Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/Bluetooth.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Wearable Computer
ar: كمبيوتر قابل للارتداء
ca: Ordinador portable
cs: Nositelný počítač
da: Kropsbåren computer
de: Tragbarer Computer
el: Υπολογιστής που φοριέται
es: Dispositivo ponible
es_us: Computadora ponible
fi: Puettava tietokone
fr: Ordinateur prêt-à-porter
fr_ca: Ordinateur prêt-à-porter
he: מחשב לביש
hi: वेयरेबल कंप्यूटर
hr: Nosivo računalo
hu: Viselhető számítógép
id: Komputer yang Dapat Dikenakan
it: Computer da indossare
ja: ウェアラブルコンピュータ
ko: 웨어러블 컴퓨터
ms: Komputer Boleh Pakai
nb: Kroppsnær teknologi
nl: Draagbare computer
pl: Komputer ubierany
pt_br: Computador de Vestir
pt_pt: Computador vestível
ro: Computer purtabil
ru: Интегрированный в одежду компьютер
sk: Nositeľný počítač
sl: Nosljivi računalnik
sv: Bärbar dator
th: คอมพิวเตอร์แบบสวมใส่
tr: Giyilebilir Bilgisayar
uk: Натільний компʼютер
vi: Máy tính đeo được
zh_cn: 可穿戴式电脑
zh_hk: 可穿戴式電腦
zh_tw: 可穿戴式電腦

source: Yes
ar: نعم
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_us: Sí
fi: Kyllä
fr: Oui
fr_ca: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_cn: 是
zh_hk: 是
zh_tw: 是

source: VCR
cs: Videorekordér
da: Video
de: Videorecorder
es_us: Videocasetera
fi: Video
fr: Magnétoscope
fr_ca: Magnétoscope
he: מכשיר וידאו
hr: Videorekorder
it: Videoregistratore
ja: ビデオデッキ
nb: Videospiller
nl: Videorecorder
pt_br: Videocassete
pt_pt: Videogravador
ro: Videorecorder
ru: Видеомагнитофон
sl: Videorekorder
sv: Video

source: PDA
da: PDA (mobil computer)
fr: ADP
fr_ca: Assistant électronique de poche
he: מחשב כף יד
ru: Карманный ПК
sl: Dlančnik

source: Bluetooth
th: บลูทูธ
zh_cn: 蓝牙
zh_hk: 藍牙
zh_tw: 藍牙

source: Mac
vi: Máy Mac
